[
    {
        "title": "시간의 계곡 (큰글자도서)",
        "author": "스콧 알렉산더 하워드",
        "description": "“가즈오 이시구로, 테드 창,무라카미 하루키를 잇는 놀라운 데뷔작.” _조 하킨(작가)“혼탁한 시대, 희망이 필요한 모든 이를 위한 소설.” _곽아람(기자, 작가)미처 작별 인사를 건네지 못한 사람들을 위한아름답고도 슬픈 시간 여행★★ 워싱턴포스트 2024 뛰어난 소설 50선 ★★★★ 캐나다 공영방송 CBC 선정 2024년 최고의 책 ★★★★ 굿리즈 2024 초이스어워즈 후보작 ★★★★ PBS 북클럽 선정 도서 ★★★★ 유니버설 스튜디오 영상화 예정 ★★“눈부신 데뷔작(토론토스타)”, “심장을 뒤흔드는 철학적 스릴러(뉴욕타임스)”, “아름답게 쓰여진 승리(북리스트)” 등의 찬사를 받으며 출간되자마자 북미 유력 매체의 베스트셀러에 오르고, 캐나다 국영 방송국 CBC가 선정한 2024년 최고의 책, 워싱턴포스트가 뽑은 2024년 최고의 소설 50선에 이름을 올린 소설 『시간의 계곡』이 다산책방에서 출간되었다. 2024년, 하버드 대학교에서 박사후과정 펠로우십 과정을 밟았던 철학자 스콧 알렉산더 하워드의 소설가 데뷔는 전 세계 출판사의 이목을 끌었다. ‘동쪽으로 가면 20년 후의 미래, 서쪽으로 가면 20년 전의 과거’라는 아이디어는 원고 단계에서부터 화제가 되었고, 이를 놓칠 수 없다는 듯 미국의 한 대형 출판사가 데뷔작으로는 이례적으로 억대 선인세의 계약을 추진했다. 예견된 상실 앞에 놓인 한 인간이 거스를 수 없는 운명에 맞서는 과정을 담은 이 소설은 프랑스, 독일, 이탈리아, 오스트리아, 스위스 등에 수출된 것은 물론 10개 사 경쟁 끝에 유니버설 스튜디오와 영상화가 확정되었다. 출간 후에도 독자들의 열렬한 지지를 받으며 기대에 완벽하게 부응한 소설이 되었다. 영국의 작가 조 하킨은 “가즈오 이시구로, 테드 창, 무라카미 하루키와 나란히 놓일 놀라운 데뷔작”이라는 평을 남겼으며, 곽아람 기자는 “혼탁한 시대, 희망이 필요한 모든 이를 위한 소설”이라며 이 소설을 극찬했다.* 리더스원의 큰글자도서는 글자가 작아 독서에 어려움을 겪는 모든 분들에게 편안한 독서 환경을 제공하기 위해 ‘글자 크기’와 ‘줄 간격’을 일반 단행본보다 ‘120%~150%’ 확대한 책입니다. 시력이 좋지 않거나 글자가 작아 답답함을 느끼는 분들에게 책 읽기의 즐거움을 되찾아 드리고자 합니다.",
        "pages": "468쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "영미소설",
            "category3": "영미 장편소설"
        }
    },
    {
        "title": "닐스 비크의 마지막 하루 (큰글자도서)",
        "author": "프로데 그뤼텐",
        "description": "★ 신용목 시인, 최진영 소설가 추천★ 노르웨이 최고 권위의 브라게문학상 2023 수상작★ 출간 즉시 전 세계 19개국 번역 확정“삶은 유한하고, 이 소설은 무한히 아름답다” _굿리즈 리뷰“소설을 읽었다기보다 유일해서 고귀한 한 사람과 긴 대화를 나눈 기분이었다. 고독하고 아름다운 소설이다.” _최진영(소설가) 이토록 찬찬히, 이토록 아름답게 ‘죽음’을 들여다보는 소설『닐스 비크의 마지막 하루』는 모든 인간의 근원적 화두라 할 수 있는 주제를 다룬다. 죽음. 누구나 예외 없이 겪는 인생의 주요한 사건이자 종착점. 이 소설은 생의 마지막 언저리에 다다른 닐스 비크의 시선으로 쓰인 단 하루 동안의 이야기다. 삶이란 결국 죽음을 향한 여정이며, 죽음을 어떻게 맞이할 것이냐의 문제는 곧 삶을 어떻게 살아갈 것이냐의 문제와 같다는 진실을 찬찬하게 들려준다. 노르웨이 현대문학의 대표적 작가로 꼽히는 프로데 그뤼텐이 10여 년 만에 발표한 장편소설로, 출간된 그해에 브라게문학상을 수상했다.소설의 배경은 노르웨이 피오르 해안가의 작고 고요한 마을이다. 페리 운전수인 닐스 비크는 무수한 삶들을 배로 실어 나르며 일평생을 보냈다. 생의 마지막 날에도 닐스는 여느 때처럼 피오르를 항해하는데 이날의 승객들은 조금 특별하다. 한때 닐스의 배에 탄 적이 있는, 그러나 지금은 세상을 떠나고 없는 이들이 차례로 배에 올라타는 것. 죽은 자들은 닐스에게 끊임없이 이야기를 들려준다. 자신의 죽음에 관해, 실은 자신의 삶에 관해서. 각자의 방식으로 생에 충실했던 그 모든 평범한 자들의 목소리가 배를 가득 채우기 시작한다. 마지막 날에 이르러 닐스가 되돌아보는 자신의 삶이란, 결국 그를 스쳐 간 모든 삶의 총합이었던 것이다. 『닐스 비크의 마지막 하루』에는 서로 긴밀하게 또는 느슨하게 연결된 채 살아온 이들이 제각기 다른 방식으로 맞이한 죽음이 담담한 문체로 서술된다. 이 소설이 눈부시게 찬란한, 놀랄 만큼 아름다운 순간들로 들어차 있는 것은 어쩌면 당연하다. 하나의 죽음을 마주하는 일은 한 사람이 살아낸 생애를 들여다보는 일과 같으며, 한 생애가 가장 선명하게 남기는 흔적은 대개 사랑이기에. “죽음을 이야기하는 소설이지만 그 핵심은 바로 삶”이라는 현지 언론평처럼, 결국 『닐스 비크의 마지막 하루』는 삶에 대한 애정과 경외로써 쓰인 소설이자 영원히 기억되는 사랑을 말하는 이야기라 할 것이다.* 리더스원의 큰글자도서는 글자가 작아 독서에 어려움을 겪는 모든 분들에게 편안한 독서 환경을 제공하기 위해 ‘글자 크기’와 ‘줄 간격’을 일반 단행본보다 ‘120%~150%’ 확대한 책입니다. 시력이 좋지 않거나 글자가 작아 답답함을 느끼는 분들에게 책 읽기의 즐거움을 되찾아 드리고자 합니다.",
        "pages": "280쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "북유럽소설"
        }
    },
    {
        "title": "우연은 비켜 가지 않는다 (큰글자도서)",
        "author": "줄리언 반스",
        "description": "“줄리언 반스의 소설을 읽는 건 하나의 특권이다.”_타임스살아 있는 영국 문학의 제왕, 줄리언 반스 6년 만의 장편소설!― 김연수, 김겨울 추천! ―『예감은 틀리지 않는다』로 맨부커상을 수상한 줄리언 반스의 신작 장편소설 『우연은 비켜 가지 않는다』가 다산책방에서 번역 출간되었다. 『연애의 기억』 이후 국내에 6년 만에 선보이는 줄리언 반스의 작품으로 “이것이 줄리언 반스다”라는 극찬과 함께 다시 한번 그만이 가능한 독보적인 이야기로 문학적 성취를 거두었음을 증명했다. 소설은 결혼생활과 직업적 실패를 겪고 고비를 맞은 한 남자가 삶에 큰 영감을 주는 교수를 운명처럼 만나면서 시작한다. 언제나 압도적인 일인칭 화자를 내세워 강렬한 질문을 던지는 줄리언 반스는 이번 작품에서도‘닐’이라는 화자를 앞세워 매혹적인 허구의 인물 엘리자베스 핀치 교수와 역사의 승자에 의해 배교자로 불리는 로마 황제 율리아누스에 대해 탐색해 나간다. 그리고 마침내 생각지 못했던 물음에 직면하게 한다. ‘당신이 알고 있는 그 사람이, 그 사람이 맞는가?’ 어느덧 여든에 가까운 줄리언 반스가 반세기에 가까운 시간 동안 글을 쓰며 천착해 온 화두의 정수가 모두 담긴 이 소설은 픽션과 논픽션을 과감히 넘나들며 기억의 한계와 역사의 왜곡, 그리고 인간과 삶의 다면성에 대해 흥미진진하게 펼쳐낸다. 누군가는 이 작품을 두고 장르 불명이라고 말한다. 그렇다. 줄리언 반스만이 쓸 수 있는 이야기라는 것 말고는 달리 무어라 정의 내릴 수 없다. 감히 줄리언 반스 40년 문학의 결정판이자 그의 문학적 지문과도 같은 작품이다.* 리더스원의 큰글자도서는 글자가 작아 독서에 어려움을 겪는 모든 분들에게 편안한 독서 환경을 제공하기 위해 ‘글자 크기’와 ‘줄 간격’을 일반 단행본보다 ‘120%~150%’ 확대한 책입니다. 시력이 좋지 않거나 글자가 작아 답답함을 느끼는 분들에게 책 읽기의 즐거움을 되찾아 드리고자 합니다.",
        "pages": "304쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "영미소설",
            "category3": "영미 장편소설"
        }
    },
    {
        "title": "완전한 구원 (큰글자도서)",
        "author": "에단 호크",
        "description": "* 영화 [죽은 시인의 사회] [위대한 유산] [비포 선라이즈]의 주인공* 소설 『이토록 뜨거운 순간』 『웬즈데이』의 작가* 아카데미 연기상 2회, 각본상 2회 노미네이트세계적인 배우이자 재능 있는 작가 에단 호크 20년 만의 신작 소설에단 호크가 연기해 온 남자주인공 캐릭터들은 그가 쓰는 소설과 어쩐지 많이 닮아 있다. 지극히 취약하고 인간적이고, 동시에 아름답기를 끝내 포기하지 않는다. 그리고 그는 인생에서 무엇이 정말로 중요한 것인지를 끊임없이 일상의 일부로서 사유한다. _임경선(소설가)『완전한 구원』의 주인공은 수다스럽다. 세상을 향한 사랑은 물론 반성과 허영까지 몽땅 고백하고자 해서다. 정직함에 다가가기 위한 말의 폭포를 환영하는 독자에게, 무대 뒤 예술가들의 신랄한 통찰과 투쟁을 궁금해하는 관객에게, 『완전한 구원』은 사랑스러울 것이다. _김혜리(《씨네21》 편집위원)할리우드 대표 연기파 배우 겸 감독이면서 네 권의 책을 쓴 작가, 에단 호크의 신작 소설 『완전한 구원』이 다산책방에서 출간되었다. 영화 팬들에게 90년대 청춘의 상징([청춘 스케치])이자 로맨티스트([비포 선라이즈] 3부작)로 강렬하게 기억되는 그는 꾸준히 집필 활동을 해왔다. 소설 『이토록 뜨거운 순간』과 『웬즈데이』, 자기 계발적 메시지를 담은 책 『기사의 편지』와 그래픽노블 『죽은 자들』을 출간하여 ‘글 쓰는 유명인’이라는 선입견을 깨고 착실하게 작가로서의 입지를 다져왔다. 이번 작품은 에단 호크가 20년 만에 내놓은 세 번째 장편소설이다. 긴 시간을 지나오는 동안 그는 어른이 되었고, 삶에 대한 통찰은 더욱 깊어졌다.『완전한 구원』은 연극 무대를 배경으로 한다. 서른둘, 인생의 정체기에 이른 남자가 앓는 성장통을 예술로 극복하는 이야기다. 작가는 “허먼 멜빌이 『모비딕』의 고래잡이에게 했던 일을 배우에게 해 보이겠다”는 배짱 있는 포부로 자기 자신을 원고지 위에 올렸고, 연기를 하며 배운 모든 것을 소설에 녹여냈다. “그는 명배우가 되기 이전에 이미 작가였다”는 소설가 임경선의 말처럼 에단 호크를 단지 글을 쓰는 유명한 사람이 아니라 ‘소설가’로 재인식하게 될 문학적 성취가 빛나는 작품이다.“모퉁이를 돌 때마다 나를 욕하는 소리가 들린다.”능숙하게 연기해 온 한 남자의 완벽한 인생이 무너지고 있다해외 촬영을 마치고 JFK공항에 도착한 할리우드 스타 윌리엄 하딩은 무너져 내리는 자신의 인생에 대해 언론이 뭐라고 떠들어대는지 아직 알지 못했다. 다음 날 있을 연극 리허설을 위해 뉴욕의 한 호텔로 향하는 그에게 택시 기사가 말한다. “댁 같은 사람들을 보면, 나는 화가 나요. 모든 걸 가졌으면서도 그걸로는 부족한지, 욕심이 많죠?” 그가 저지른 무책임한 실수와 파탄 난 결혼 생활이 언론과 SNS에 퍼져나간 것이다. 불쌍한 윌리엄은 이제 모퉁이를 돌 때마다 등 뒤에서 조롱하는 목소리가 들리는 것 같다. 모든 사람이 그를 심판하고 있다!* 리더스원의 큰글자도서는 글자가 작아 독서에 어려움을 겪는 모든 분들에게 편안한 독서 환경을 제공하기 위해 ‘글자 크기’와 ‘줄 간격’을 일반 단행본보다 ‘120%~150%’ 확대한 책입니다. 시력이 좋지 않거나 글자가 작아 답답함을 느끼는 분들에게 책 읽기의 즐거움을 되찾아 드리고자 합니다.",
        "pages": "344쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "영미소설",
            "category3": "영미 장편소설"
        }
    },
    {
        "title": "컬러 오브 머니 (큰글자도서)",
        "author": "월터 테비스",
        "description": "전 세계 수천만 당구 마니아를 극장으로 끌어들인 화제의 작품미국 현대영화의 거장 마틴 스코세이지가 연출하고 폴 뉴먼, 톰 크루즈가 주연한 동명의 영화 원작 소설!전작 《허슬러》의 천재 당구 도박가, 패스트 에디가 당구판을 떠난 지도 어언 20년. 가정을 꾸리고 사업도 해봤지만 이제는 빈털터리 신세다. 큰 돈을 벌어 새로운 삶을 시작하고자, 에디는 자신이 유일하게 잘 하는 '당구'에 한 번 더 도전하기로 결심한다.먼저 에디는 과거 라이벌이자 자신에게 첫 패배를 안겼던 미네소타 뚱보를 찾아간다. 당구계의 살아 있는 전설로 불리는 뚱보에게 에디는 둘이 함께 경기하는 장면을 케이블 TV로 내보내면 어떻겠냐는 제안을 한다. 그 대결의 순간을 방송사가 큰돈으로 사 가길 내심 기대하면서. 뚱보가 이 제안을 수락함으로써 에디의 꿈은 순풍을 단 것처럼 보인다. 하지만 정작 경기가 시작되자 에디는 연이어 뚱보에게 패배하고, 자신이 형편없이 쇠락해 버렸다는 현실에 깊은 좌절감을 느낀다. 에디는 다시금 실력을 키워 화려하게 복귀하겠다는 다짐을 하고, 열악한 환경에서 꾸준히 연습하며 멈추지 않고 계속 당구에 도전한다. 내로라하는 당구 선수들을 하나씩 쓰러뜨려 가며 에디는 서서히 자신의 결점을 극복하고 다시 정상을 향해 나아가게 된다. 자신이 목표로 하는 정상에 도달하기 위해, 그리고 뚱보를 이기기 위해 에디는 도전을 멈출 수 없다.* 리더스원의 큰글자도서는 글자가 작아 독서에 어려움을 겪는 모든 분들에게 편안한 독서 환경을 제공하기 위해 ‘글자 크기’와 ‘줄 간격’을 일반 단행본보다 ‘120%~150%’ 확대한 책입니다. 시력이 좋지 않거나 글자가 작아 답답함을 느끼는 분들에게 책 읽기의 즐거움을 되찾아 드리고자 합니다.",
        "pages": "422쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "영미소설",
            "category3": "영미 장편소설"
        }
    },
    {
        "title": "허슬러 (큰글자도서)",
        "author": "월터 테비스",
        "description": "『퀸스 갬빗』의 아버지 월터 테비스가 세상에 처음 선보인 데뷔작. 출간 당시 『허슬러』는 당구에 관해 쓰인 최초의 소설로, 지금까지도 당구 팬들에게 회자되고 있는 명작이다. 1961년, 책을 각색한 동명의 영화에 유명 배우 폴 뉴먼이 주연으로 출연해 큰 관심을 불러일으키기도 했다.주인공 에디 펠슨은 캘리포니아에서 알아주는 젊은 당구 허슬러, 즉 당구 도박으로 사람을 등쳐 먹고 사는 인간이다. 유난히 빠른 경기 방식 때문에 '패스트(fast)' 에디라 불리는 그는 사업 파트너인 찰리와 함께 미국 전역의 당구장을 돌아다니며 속임수로 큰돈을 따낸다. 연이은 승리와 두둑해지는 지갑에 그의 자신감은 부풀어오르지만, 시카고에서 만난 일류 허슬러 '미네소타 뚱보'와의 시합이 그의 모든 것을 바꿔 놓는다. 무려 40시간 동안의 기나긴 시합을 벌인 끝에 처절하게 패배하고 만 것이다. 자존심에 치명상을 입은 치기 어린 젊은이 에디는 혼란에 휩싸여 혼자 짐을 챙기고 새벽같이 호텔방을 나선다. 이제 그는 새로운 시작을 할 때다. 어디서, 어떻게, 무얼 할지 아무것도 정해지지 않았지만. * 리더스원의 큰글자도서는 글자가 작아 독서에 어려움을 겪는 모든 분들에게 편안한 독서 환경을 제공하기 위해 ‘글자 크기’와 ‘줄 간격’을 일반 단행본보다 ‘120%~150%’ 확대한 책입니다. 시력이 좋지 않거나 글자가 작아 답답함을 느끼는 분들에게 책 읽기의 즐거움을 되찾아 드리고자 합니다.",
        "pages": "316쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "영미소설",
            "category3": "영미 장편소설"
        }
    },
    {
        "title": "네페스 네페세 (큰글자책)",
        "author": "아이셰 쿨린",
        "description": "2016 이탈리아 프레미오 로마 최우수 외국 소설상 수상작튀르키예 문화관광부 TEDA 선정작총 34개국 판권 계약그토록 존경하던 아버지를 용서할 수 없었다. “과도한 잣대를 들이대지 않는 세상으로 가자.”아버지는 진취적인 사상을 딸에게 교육한 개방적인 신사였다. 하지만 종교는 논외였다. 자신의 딸, 셀바가 유대인과 사랑에 빠졌다는 소문을 듣고 분노했다. 아버지는 명예로운 군인의 마지막 선택처럼 자결을 시도했고, 실패했다. 셀바를 제외한 모두가 이 사랑이 광기라는 걸 알았다. 셀바는 이곳을 떠나기로 했다.  프랑스 파리로 향했다. 그러나 제2차 세계대전이 발발했다. 거리로 나온 게슈타포들은 유대인을 붙잡아 강제 수용소에 넣어버렸다. 셀바는 유대인 남편과 아이를 지키기 위해서 새로운 결정을 내려야 했다. 중립국인 튀르키예로 가기 위해, 유대인 표식이 찍힌 여권을 들고 이스탄불행 열차에 올랐다. 『네페스 네페세』의 뜻은 ‘숨 막히는’, ‘긴박한’이다. 책을 읽는 내내 숨을 참고, 제2차 세계대전의 잔혹함을 경험한다. 전쟁의 한가운데 놓인 인간과 전쟁의 먼발치에 선 인간을 대조하면, 이 참상은 적나라해진다. 인간을 종교로 나누는 이분법적인 사고에 비탄하면서, 거대한 광기에 맞서는 인류애에 탄복할 수밖에 없다.",
        "pages": "576쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "세계각국소설",
            "category3": "기타 국가의 소설"
        }
    },
    {
        "title": "이처럼 사소한 것들 (큰글자도서)",
        "author": "클레어 키건",
        "description": "한 세대에 한 명씩만 나오는 작가, 클레어 키건의 대표작!* 문학평론가 신형철, 르포작가 은유 추천\t* 2022 부커상 최종후보* 2022 오웰상 소설 부문 수상\t* 킬리언 머피 주연·제작 영화화2023년 4월 국내에 처음 소개된 『맡겨진 소녀』로 국내 문인들과 문학 독자들의 열렬한 환호를 받은 클레어 키건의 대표작 『이처럼 사소한 것들』이 다산책방에서 번역 출간되었다. 작가가 전작 『맡겨진 소녀』 이후 11년 만에 세상에 내놓은 소설로, 자국에서는 이미 오래전부터 거장의 반열에 오른 키건에게 미국을 넘어 세계적인 명성을 안겨준 작품이다. 2022년 부커상 최종후보에 오르고, 같은 해 오웰상(소설 부문), 케리그룹 문학상 등 유수의 문학상을 휩쓸었으며, 특히 부커상 심사위원회는 “아름답고 명료하며 실리적인 소설”이라는 평을 보내며 이 소설이 키건의 정수가 담긴 작품임을 알렸다. 전 세계 독자들의 사랑과 언론의 호평을 받으며 베스트셀러에 오른 이 책은, 자신이 속한 사회 공동체의 은밀한 공모를 발견하고 자칫 모든 걸 잃을 수 있는 선택 앞에서 고뇌하는 한 남자의 내면을 그린 작품이다. 키건 특유의 섬세한 관찰과 정교한 문체로 한 인간의 도덕적 동요와 내적 갈등, 실존적 고민을 치밀하게 담아냈다. 저자의 열렬한 팬으로 유명한 아일랜드 출신의 배우 킬리언 머피는 직접 제작과 주연을 맡아 이 소설을 영화로 만들고 있으며 현재 모든 촬영을 마친 상태이다.",
        "pages": "132쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "영미소설",
            "category3": "영미 장편소설"
        }
    },
    {
        "title": "작은 땅의 야수들 2 (큰글자도서)",
        "author": "김주혜",
        "description": "마침내 우리가 기다려온 가장 한국적이고 가장 세계적인 이야기!\r\n『파친코』를 잇는 한국적 서사의 새로운 주역\r\n한국계 미국인 작가 김주혜의 놀라운 데뷔작\r\n\r\n“먼 나라에서 도래한 우리 이야기, 새로운 정통의 출현을 알리는 신호탄!\r\n이것은 하나의 거스를 수 없는 흐름, 크고 거센 흐름이다.”\r\n_소설가 박서련(한겨레문학상 수상작 『체공녀 강주룡』 저자)\r\n\r\n*2022년 데이턴문학평화상 최종 후보작*\r\n*아마존 선정 2021년 ‘이달의 책’*\r\n*《리얼 심플》 《하퍼스 바자》 《미즈 매거진》 《포틀랜드 먼슬리》 선정 2021년 ‘올해의 책’*\r\n*전미 40여 개 주요 매체 추천 도서*\r\n*전 세계 12개국 번역 출간*\r\n\r\n“이것은 우리에게 너무나 잘 알려진, 그러나 더 널리 알려져야 할 이야기다.”\r\n전 세계인의 피를 뜨겁게 달군 우리 이야기!\r\n빼앗긴 땅의 설움을 딛고 꿋꿋이 살아가는 사람들의 투쟁과 사랑\r\n\r\n2021년 넓은 미국 땅에서 한국이라는 작은 땅의 역사를 장대한 스케일로 펼쳐내 세상을 놀라게 한 한국계 작가 김주혜의 장편소설 『작은 땅의 야수들』이 다산책방에서 출간된다. 『작은 땅의 야수들』은 출간 즉시 아마존 ‘이달의 책’에 올랐고, 《리얼 심플》 《하퍼스 바자》 《미즈 매거진》 《포틀랜드 먼슬리》에서 ‘2021년 최고의 책’으로 선정되었다. 또한 《더 타임스》를 비롯해 전미 40여 개 매체에서 추천 도서로 소개되었다. 이후 10여 개가 넘는 나라에 판권이 팔렸고, 2022년 9월 세계 평화에 기여하는 문학 작품에 수여하는 ‘데이턴문학평화상’ 최종 후보에 올랐다.\r\n\r\n『작은 땅의 야수들』은 지난 수십 년간 이어져 왔던 대한민국의 독립 투쟁과 그 격동의 세월 속에 휘말려 살아갔던 사람들의 이야기다. 다양한 등장인물을 통해 인류를 하나로 묶어줄 사랑과 공감, 연민 등의 가치를 일깨운다. 김주혜 작가는 “단지 지금으로부터 백 년쯤 전, 여기서 멀리 떨어진 작은 땅에서 살았던 한국인들에 관한 이야기일 뿐 아니라, 전반적으로 인류 전체의 인간성에 관한 이야기라고 생각하며 썼다”고 말한 바 있다. 김구 선생을 도와 독립운동에 관여했던 외할아버지의 이야기를 어린 시절부터 듣고 자란 재미 작가의 첫 장편 데뷔작이 일제강점기 한국을 배경으로 하는 것은 어쩌면 필연적인 일이었을 것이다.\r\n\r\n폭넓은 서사와 호흡을 보여준다는 점에서 톨스토이의 작품을 연상케 하고, 일제강점기에 한국인이 겪었던 뒤틀린 운명을 그려낸다는 점에서 동시대를 배경으로 하는 『파친코』도 떠오른다. 대하소설을 좋아하는 독자, 절절한 사랑 이야기를 좋아하는 독자는 물론, 성별과 세대를 아울러 널리 읽힐 대작이다. 「기생충」을 시작으로 「파친코」까지 K-콘텐츠가 전 세계의 사랑을 받는 가운데 영어로 먼저 쓰인 ‘우리 이야기’를 본국에서 모국어로 출간한다는 점에서 의미가 깊다. 특별히 한국어판에는 작가가 한국 독자들에게 전하는 말을 실어 그 의미를 새기고, 모국어의 아름다움을 살리기 위해 번역에 세심한 공을 들였다.",
        "pages": "321쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "영미소설",
            "category3": "영미 장편소설"
        }
    },
    {
        "title": "작은 땅의 야수들 1 (큰글자도서)",
        "author": "김주혜",
        "description": "마침내 우리가 기다려온 가장 한국적이고 가장 세계적인 이야기!\r\n『파친코』를 잇는 한국적 서사의 새로운 주역\r\n한국계 미국인 작가 김주혜의 놀라운 데뷔작\r\n\r\n“먼 나라에서 도래한 우리 이야기, 새로운 정통의 출현을 알리는 신호탄!\r\n이것은 하나의 거스를 수 없는 흐름, 크고 거센 흐름이다.”\r\n_소설가 박서련(한겨레문학상 수상작 『체공녀 강주룡』 저자)\r\n\r\n*2022년 데이턴문학평화상 최종 후보작*\r\n*아마존 선정 2021년 ‘이달의 책’*\r\n*《리얼 심플》 《하퍼스 바자》 《미즈 매거진》 《포틀랜드 먼슬리》 선정 2021년 ‘올해의 책’*\r\n*전미 40여 개 주요 매체 추천 도서*\r\n*전 세계 12개국 번역 출간*\r\n\r\n“이것은 우리에게 너무나 잘 알려진, 그러나 더 널리 알려져야 할 이야기다.”\r\n전 세계인의 피를 뜨겁게 달군 우리 이야기!\r\n빼앗긴 땅의 설움을 딛고 꿋꿋이 살아가는 사람들의 투쟁과 사랑\r\n\r\n2021년 넓은 미국 땅에서 한국이라는 작은 땅의 역사를 장대한 스케일로 펼쳐내 세상을 놀라게 한 한국계 작가 김주혜의 장편소설 『작은 땅의 야수들』이 다산책방에서 출간된다. 『작은 땅의 야수들』은 출간 즉시 아마존 ‘이달의 책’에 올랐고, 《리얼 심플》 《하퍼스 바자》 《미즈 매거진》 《포틀랜드 먼슬리》에서 ‘2021년 최고의 책’으로 선정되었다. 또한 《더 타임스》를 비롯해 전미 40여 개 매체에서 추천 도서로 소개되었다. 이후 10여 개가 넘는 나라에 판권이 팔렸고, 2022년 9월 세계 평화에 기여하는 문학 작품에 수여하는 ‘데이턴문학평화상’ 최종 후보에 올랐다.\r\n\r\n『작은 땅의 야수들』은 지난 수십 년간 이어져 왔던 대한민국의 독립 투쟁과 그 격동의 세월 속에 휘말려 살아갔던 사람들의 이야기다. 다양한 등장인물을 통해 인류를 하나로 묶어줄 사랑과 공감, 연민 등의 가치를 일깨운다. 김주혜 작가는 “단지 지금으로부터 백 년쯤 전, 여기서 멀리 떨어진 작은 땅에서 살았던 한국인들에 관한 이야기일 뿐 아니라, 전반적으로 인류 전체의 인간성에 관한 이야기라고 생각하며 썼다”고 말한 바 있다. 김구 선생을 도와 독립운동에 관여했던 외할아버지의 이야기를 어린 시절부터 듣고 자란 재미 작가의 첫 장편 데뷔작이 일제강점기 한국을 배경으로 하는 것은 어쩌면 필연적인 일이었을 것이다.\r\n\r\n폭넓은 서사와 호흡을 보여준다는 점에서 톨스토이의 작품을 연상케 하고, 일제강점기에 한국인이 겪었던 뒤틀린 운명을 그려낸다는 점에서 동시대를 배경으로 하는 『파친코』도 떠오른다. 대하소설을 좋아하는 독자, 절절한 사랑 이야기를 좋아하는 독자는 물론, 성별과 세대를 아울러 널리 읽힐 대작이다. 「기생충」을 시작으로 「파친코」까지 K-콘텐츠가 전 세계의 사랑을 받는 가운데 영어로 먼저 쓰인 ‘우리 이야기’를 본국에서 모국어로 출간한다는 점에서 의미가 깊다. 특별히 한국어판에는 작가가 한국 독자들에게 전하는 말을 실어 그 의미를 새기고, 모국어의 아름다움을 살리기 위해 번역에 세심한 공을 들였다.",
        "pages": "308쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "영미소설",
            "category3": "영미 장편소설"
        }
    },
    {
        "title": "삼국지 4 (큰글자도서)",
        "author": "나관중",
        "description": "영원한 고전 『삼국지』가 황석영의 손을 빌려 새롭게 태어났다. 『장길산』 『객지』 등을 통해 입증된 유려하고 장쾌한 글솜씨와 작가 특유의 민중적 역사의식이 돋보인다. 총 210수의 한시를 정갈하게 다듬어 넣었으며, 현대적으로 깔끔하게 다듬어진 문장으로 긴 호흡의 이야기를 밀도있게 풀어냈다. 정역본답게 원문의 간결하고 사실적인 문체를 최대한 살리되, 중요한 전투장면 등에는 박진감 넘치는 묘사를 덧붙였다. 1999년 샹하이 강소고적출판사에서 나온 『수상삼국연의』를 원전으로 삼아 번역했으며, 중국 고대인물화의 권위자 왕홍시 화백의 컬러삽화 150여장이 책의 풍치를 더한다.",
        "pages": "164쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "중국소설"
        }
    },
    {
        "title": "삼국지 3 (큰글자도서)",
        "author": "나관중",
        "description": "영원한 고전 『삼국지』가 황석영의 손을 빌려 새롭게 태어났다. 『장길산』 『객지』 등을 통해 입증된 유려하고 장쾌한 글솜씨와 작가 특유의 민중적 역사의식이 돋보인다. 총 210수의 한시를 정갈하게 다듬어 넣었으며, 현대적으로 깔끔하게 다듬어진 문장으로 긴 호흡의 이야기를 밀도있게 풀어냈다. 정역본답게 원문의 간결하고 사실적인 문체를 최대한 살리되, 중요한 전투장면 등에는 박진감 넘치는 묘사를 덧붙였다. 1999년 샹하이 강소고적출판사에서 나온 『수상삼국연의』를 원전으로 삼아 번역했으며, 중국 고대인물화의 권위자 왕홍시 화백의 컬러삽화 150여장이 책의 풍치를 더한다.",
        "pages": "144쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "중국소설"
        }
    },
    {
        "title": "맡겨진 소녀 (큰글자도서)",
        "author": "클레어 키건",
        "description": "2022년 부커상 최종후보\r\n클레어 키건의 국내 초역 작품\r\n\r\n《타임스》 선정 ‘21세기 출간된 최고의 소설 50권’ 중 하나이자\r\n영화 「말없는 소녀」의 원작 소설\r\n\r\n문학의 나라 아일랜드, 그곳에서 현재 최고의 주목과 찬사를 받는 작가가 있다. 러시아의 문호 안톤 체호프, 같은 아일랜드 작가 윌리엄 트레버와 견주어지며 국제 문학계의 떠오르는 별로 꼽히는 소설가 클레어 키건의 이야기다. 섬세하고 감동적인 필체로 유명한 키건은 24년의 활동 기간 동안 펴낸 단 4권의 책으로 전 세계 유수의 문학상을 휩쓸며 천재 소설가라는 칭호와 함께 평단의 찬사를 받아왔으며 특히 지금, 세계의 독자들에게 열렬한 사랑을 받고 있다. 국내에서 마침내 처음 번역 출간되는 키건의 책 『맡겨진 소녀』는 2009년 데이비 번스 문학상을 수상한 작품으로, 애정 없는 부모로부터 낯선 친척 집에 맡겨진 한 소녀의 이야기를 그린다. 이 책을 원작으로 하는 영화 「말없는 소녀」 또한 세계 관객들의 열렬한 호평을 받으며 올해 5월 31일 국내 개봉을 앞두고 있다.\r\n\r\n이 새로운 전율을 표현할 새로운 말이 필요하다. _김금희(소설가)\r\n\r\n소설이란 장르가 보여줄 수 있는 완벽한 정수. _김보라(영화감독)",
        "pages": "104쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "영미소설",
            "category3": "영미 장편소설"
        }
    },
    {
        "title": "삼국지 1 (큰글자도서)",
        "author": "나관중",
        "description": "영원한 고전 『삼국지』가 황석영의 손을 빌려 새롭게 태어났다. 『장길산』 『객지』 등을 통해 입증된 유려하고 장쾌한 글솜씨와 작가 특유의 민중적 역사의식이 돋보인다. 총 210수의 한시를 정갈하게 다듬어 넣었으며, 현대적으로 깔끔하게 다듬어진 문장으로 긴 호흡의 이야기를 밀도있게 풀어냈다. 정역본답게 원문의 간결하고 사실적인 문체를 최대한 살리되, 중요한 전투장면 등에는 박진감 넘치는 묘사를 덧붙였다. 1999년 샹하이 강소고적출판사에서 나온 『수상삼국연의』를 원전으로 삼아 번역했으며, 중국 고대인물화의 권위자 왕홍시 화백의 컬러삽화 150여장이 책의 풍치를 더한다.",
        "pages": "156쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "중국소설"
        }
    },
    {
        "title": "퐁 카페의 마음 배달 고양이 (큰글자도서)",
        "author": "시메노 나기",
        "description": "“무지개다리(pont) 너머, 이승과 저승을 잇는 카페 퐁에서갈 곳 잃은 당신의 마음을 대신 전해드립니다”일본 전역을 울린 화제의 힐링 판타지 소설 국내 발간!?사랑하는 존재를 떠나보낸 이들에게 “만남”이라는 꿈결 같은 기적을 선물하는 이야기가 찾아왔다. 일본 힐링 소설 분야 베스트셀러 작가로 떠오르는 시메노 나기의 『퐁 카페의 마음 배달 고양이』는 저승과 이승을 잇는 특별한 카페를 배경으로, 19년의 묘생을 마친 후타가 가슴 아픈 이별을 경험한 사람들의 소원을 이루어주는 과정을 그린다. ‘다리’라는 뜻의 ‘퐁’과 무지개(‘니지’) 점장의 조합에서 예측할 수 있듯이, 이 책은 삶과 죽음 사이를 자유롭게 오가면서 우리 곁을 떠난 이들이 실은 아주 가까이 존재할지 모른다는 희망의 메시지를 전하고자 한다. 한편, 후타는 과연 임무를 무사히 완수하고 가족을 만나러 갈 수 있을까? 작은 발자취를 따라 추억이 피어나는 따뜻한 이야기가 도착했다.*리더스원의 큰글자도서는 글자가 작아 독서에 어려움을 겪는 모든 분들에게 편안한 독서 환경을 제공하기 위해 ‘글자 크기’와 ‘줄 간격’을 일반 단행본보다 ‘120%~150%’ 확대한 책입니다.시력이 좋지 않거나 글자가 작아 답답함을 느끼는 분들에게 책 읽기의 즐거움을 되찾아 드리고자 합니다.",
        "pages": "280쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "일본소설",
            "category3": "일본 장편소설"
        }
    },
    {
        "title": "개미 1 (큰글자도서)",
        "author": "베르나르 베르베르",
        "description": "영원한 베스트셀러 『개미』를 다시 만나다발간과 동시에 신선한 충격을 주며 기념비적 베스트셀러가 된 『개미』가 새로운 얼굴로 독자들을 다시 만난다. 개미라는 작디작은 생명체의 눈으로 바라본 흥미로운 인간의 모습과, 개미와 인간 세계를 오가는 장대한 모험을 담은 이 이야기는 여전히 여느 작품이 넘볼 수 없는 독창성과 상상력, 재미를 보장한다. 개미와 인간, 각각의 세계를 덮친 위험을 뒤쫓다가 그 길에서 서로의 존재를 발견하게 되는 1부 「개미」(1권), 개미와 인간의 직접적인 조우가 일으킨 갈등과 폭력, 그리고 종간의 화해를 모색하는 이들의 노력을 그린 2부 「개미의 날」(2, 3권), 개미들에게 감화받아 개미 혁명을 시작하려는 사람들의 이야기인 3부 「개미 혁명」(4, 5권)까지, 베르베르는 정교한 미스터리와 거대한 스케일, 천재적인 상상력으로 독자들을 이 방대하고 생생한 활극의 대단원까지 거침없이 이끌어 나간다.한국어판 출간 30주년을 맞아 새로운 판형과 장정으로 단장한 『개미』는 작품의 매력은 그대로, 책의 만듦새는 더욱 가볍게, 더욱 현대적으로 선보인다. 내용 역시 손봐 그간의 맞춤법 변화를 반영하고, 다채로운 지식 정보들 역시 새롭게 점검해 이야기의 재미는 그대로 살리되 한층 더 정확하게 전달할 수 있도록 새로 다듬었다.",
        "pages": "456쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "프랑스소설"
        }
    }
]