[
    {
        "title": "순간이 시가 되다 폰카 시 (큰글자도서)",
        "author": "김미희",
        "description": "#오늘 핸드폰으로 사진을 찍으셨나요?#축하합니다. 시를 쓸 준비가 끝났습니다.우리는 맛있는 음식, 멋진 풍경, 귀여운 동물 등 날마다 많은 사진을 찍지만 대부분 핸드폰 앨범 속에 저장만 되어 있습니다. 분명 멋지거나 특이하거나 귀여워서 찍었는데도 말입니다. 이 사진들을 어디에 쓸 수 있을까요?많은 이에게 ‘폰카 시 쓰는 법’을 알려온 저자는 《순간이 시가 되다 폰카 시》로 대답을 대신합니다. 이 책은 핸드폰 사진 속에서 찾은 시를 차곡차곡 모아 담은 ‘폰카 시집’입니다. 반려견과 산책하며 올려다본 하늘, 노트를 채우는 연필과 지우개, 퇴근길의 기차역, 주전자와 티백이 우러나는 머그잔 등 평범한 장소와 풍경을 담은 사진이 풍부한 감성과 유쾌한 상상력을 만나 귀엽고 재미있는 시로 확장되었습니다.《순간이 시가 되다 폰카 시》는 일상을 찍은 사진, 사진에 관련된 짧은 글, 이를 바탕으로 쓴 시로 구성되어 있습니다. 차근차근 이어지는 흐름을 따라가면 누구나 ‘폰카 시’ 쓰는 법을 익힐 수 있답니다. 함께 시를 찍으러 가볼까요?* 리더스원의 큰글자도서는 글자가 작아 독서에 어려움을 겪는 모든 분들에게 편안한 독서 환경을 제공하기 위해 ‘글자 크기’와 ‘줄 간격’을 일반 단행본보다 ‘120%~150%’ 확대한 책입니다. 시력이 좋지 않거나 글자가 작아 답답함을 느끼는 분들에게 책 읽기의 즐거움을 되찾아 드리고자 합니다.",
        "pages": "136쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "시/희곡",
            "category3": "한국 시"
        }
    },
    {
        "title": "프랑시스 잠 시와 산문 (큰글자책)",
        "author": "프랑시스 잠",
        "description": "한국인이 사랑한 시인 백석과 윤동주가 시에 이름을 새겨 넣은 프랑시스 잠의 작품집이다. 이 책은 특히 백석과 윤동주가 읽은 것으로 추정되는 일본어 번역서 《프랑시스 잠 시초(フランシス?ジヤム詩抄)》[호리구치 다이가쿠(堀口大學) 옮김, 1928]와 《밤의 노래(夜の歌)》[미요시 다쓰지(三好 達治) 옮김, 1936]의 프랑스어 원전을 우리말로 바로 번역한 것으로서 의미가 깊다. 잠의 대표 시집 《새벽 종소리에서 저녁 종소리까지》, 《앵초의 슬픔》을 비롯한 다섯 권의 시집에서 엄선된 시 68편과 산문집 《노래하는 밤》의 산문 31편을 실어 잠의 문학 세계를 한눈에 볼 수 있게 했다.",
        "pages": "315쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "시/희곡",
            "category3": "세계의 시"
        }
    },
    {
        "title": "서랍에 저녁을 넣어 두었다 (큰글자도서)",
        "author": "한강",
        "description": "2024 노벨문학상 수상 작가 한강심해의 밤, 침묵에서 길어 올린 핏빛 언어들상처 입은 영혼에 닿는 투명한 빛의 궤적들한강 문학의 시적 기원!“한강의 소설에 등장하는 수많은 그림의 실재가 궁금했던 사람들은 이제 시집 『서랍에 저녁을 넣어 두었다』를 펼치면 된다”1993년 계간 『문학과사회』 겨울호에 시 「서울의 겨울」 외 4편을 발표하고 이듬해 『서울신문』 신춘문예에 단편소설 「붉은 닻」이 당선되어 작품 활동을 시작한 한강이 틈틈이 쓰고 발표한 시들 중 60편을 추려 묶어 데뷔 20년 만에 펴낸 첫 시집이다. 인간 삶의 고독과 비애, 삶과 죽음의 경계에서 맞닥뜨리는 어떤 진실과 본질적인 정서들을 특유의 단단하고 시정 어린 문체로 새겨온 시인은 한국소설문학상(1999), 오늘의 젊은 예술가상(2000), 이상문학상(2005), 동리문학상(2010), 만해문학상(2014), 황순원문학상(2015), 인터내셔널 부커상(2016), 말라파르테 문학상(2017), 김유정문학상(2018), 산클레멘테 문학상(2019), 대산문학상(2022), 메디치 외국문학상(2023), 에밀 기메 아시아문학상(2024), 노벨문학상(2024) 등을 수상한 바 있다. 「저녁의 소묘」 「새벽에 들은 노래」 「피 흐르는 눈」 「거울 저편의 겨울」 연작들의 시편 제목을 일별하는 것만으로도 그 정조가 충분히 감지되는 『서랍에 저녁을 넣어 두었다』에는 어둠과 침묵 속에서 더욱 명징해지는 존재와 언어를 투명하게 대면하는 목소리가 가득하다. “말과 동거”하는 숙명을 안은 채 “고통과 절망의 응시 속에서 반짝이는 깨어 있는 언어-영혼”(문학평론가 조연정)을 발견해가는 환희와 경이의 순간이 여기에 있다.",
        "pages": "168쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "시/희곡",
            "category3": "한국 시"
        }
    },
    {
        "title": "끝까지 남겨두는 그 마음 (큰글자도서)",
        "author": "나태주",
        "description": "풀꽃 시인 나태주의 첫 필사시집!\r\n대표 시 [풀꽃]부터 미공개 시 30여 편 포함 총 100편 수록!\r\n\r\n대한민국이 지금 가장 사랑하는 시인 나태주. 초등학교 선생님으로 오랜 시간 아이들 곁에 머물며 천진난만한 감성을 지녔다. 남들과 다르지 않은 일상에서도 뛰어난 관찰력으로 시를 쓰는, 작고 여린 존재에게 따뜻한 손길을 건네는 그의 이야기를 이제 필사시집으로 만난다. 『끝까지 남겨두는 그 마음』은 2020년 등단 50주년을 맞이하는 그의 작품 중 필사하기 좋은 시를 뽑아 만든 나태주 첫 필사시집이다. 누구나 한 번쯤 가슴에 새겨본 [풀꽃]부터 신작 시 [오직 사무치는 마음 하나로]까지 미공개 시 30여 편을 포함해 총 100편의 시를 담았다.\r\n\r\n사람, 자연, 세상… 특별하지 않은, 보통의 하루에서 영감을 받아 쓴 그의 시는 우리에게 웃음과 위안을 준다. 시를 손으로 한 자 한 자 써 내려가다 보면 ‘나만 이런 건 아니구나. 너도 그렇구나.’ 어제를 추억하고 오늘을 살아갈 힘을 얻는다. 누구나 느낄 수 있는 감정이기에, 누구나 품었던 마음이기에, 인생을 사는 동안 지니고 싶은 시선이기에, 나태주 시는 우리의 마음을 움직이고 필사하기에도 참 좋다.\r\n\r\n※ 리더스원의 큰글자도서는 글자가 작아 독서에 어려움을 겪는 모든 분들에게 편안한 독서 환경을 제공함으로써 책 읽기의 즐거움을 되찾아 드리고자 합니다.",
        "pages": "232쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "시/희곡",
            "category3": "한국 시"
        }
    },
    {
        "title": "명시 따라 쓰기 (큰글자도서)",
        "author": "채빈",
        "description": "“시를 읽고 쓰는 것은 동심과 추억을 소환하는 자기 주문이다.”이 책은 마우스 클릭과 터치 하나로 텍스트가 처리되는 디지털 시대와는 역행하는 아날로그적 작업이 요청되는 특징이 있다. 사람들은 연필과 펜, 붓을 잡고 손으로 글씨를 쓰던, 불편하고 수고스러웠던 과거를 일부러 되살리고 싶어 한다. 왜 기껏 발전시킨 현대 문명의 총아들을 외면하고 손으로 쓰고 싶고, 생각에 잠기고 싶으며, 위로를 받고 싶은 것일까? 그것은 분명 기계를 통한 글쓰기와는 다른 것이 있기 때문이다. 독자들은 사랑, 행복, 자유, 희망, 용기, 성공 등 인생에서 만나게 되는 다양한 주제의 명시를 읽으며 한 자 한 자 따라 쓰며 스스로 생각하고 치유하는 힘, 지혜를 발견하는 기쁨을 누릴 수 있을 것이다.",
        "pages": "220쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "시/희곡",
            "category3": "한국 시"
        }
    },
    {
        "title": "지금처럼 그렇게 (큰글자도서)",
        "author": "나태주",
        "description": "젊은 층과 노년층, 그 사이 어딘가에 있을당신에게 보내는 두 어른의 위로와 희망!『지금처럼 그렇게』는 풀꽃 시인 나태주가 94세 화가 김두엽 할머니의 그림을 보고 영감을 받아 쓴 시를 엮은 시화집이다. 김두엽 할머니는 2021년 5월 그림 에세이 『그림 그리는 할머니 김두엽입니다』를 펴내며 언론의 주목을 받았다. 이 두 사람의 인연은 나태주 시인이 김두엽 할머니의 책에 추천사를 쓰며 시작됐다. 이 시화집에는 나태주 시인이 김두엽 할머니의 그림을 보고 영감을 받아 쓴 시 31편을 포함해 신작 시, 미발표 시까지 총 76편의 시와 김두엽 할머니의 그림 75점이 수록되어 있다.『지금처럼 그렇게』는 ‘오늘’을 사는 모두에게 축복이다. 큰 것을 쫓지 말고 내 주위에 있는 것들을 먼저 품고 사랑하라고. 행복은 내 옆자리, 바로 지금 여기에 있다고. 나태주 시인은 시로 읊어주고, 김두엽 할머니는 그림으로 보여준다. 세상의 기준 아래, 오늘도 허덕이는 젊은 세대. 열심히 산 대가가 이것인가 싶어 힘 빠지는 노년 세대. 그들을 향해 나태주와 김두엽이 말한다. “지금처럼 그렇게 정답게 예쁘게 살기를.” 무엇이 되라고, 무엇을 하라고, 무엇을 이루라고 다그치지 않고 그저 지금처럼 정답게 예쁘게 살라고.* 리더스원의 큰글자도서는 글자가 작아 독서에 어려움을 겪는 모든 분들에게 편안한 독서 환경을 제공함으로써 책 읽기의 즐거움을 되찾아 드리고자 합니다.",
        "pages": "180쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "시/희곡",
            "category3": "시화집",
            "category4": "소설/시/희곡",
            "category5": "시/희곡",
            "category6": "한국 시"
        }
    },
    {
        "title": "일흔 살 1학년 (큰글자도서)",
        "author": "전국 성인 문해교실 할머니·할아버지 시인 100명",
        "description": "“전국노래자랑 왕중왕전은 댈 것도 아니여!”60,000편 가운데 고른 할머니들의 인생시 100편풀꽃 시인 나태주의 옷깃을 여미게 한 ‘눈부신’ 시편들!『일흔 살 1학년』은 할머니 할아버지 시인 100명이 쓴 시를 모은 시집이다. 하지만 단순히 할머니 할아버지가 쓴 시 몇 편을 모았다고 생각하면 큰 오산이다. 10년의 세월을 두고 모은 시 약 60,000편 가운데 다시 100편을 가려 뽑은 대단한 시들이기 때문이다. 이를테면 쇼미더머니 지역 예선과 본심을 거쳐 뽑힌 역대 우승자들을 모아 펼친 파이널 경연의 결과물과 같다고 할 수 있다. 그렇게 뽑힌 시들은 우리에게 ‘시가 대체 무엇인지 되묻게 하는’ 힘이 있다. 정말 좋은 시, 시 같은 시 100편을 골랐기 때문이다. 엮은이로 참여한 ‘풀꽃 시인’ 나태주는 “늦은 나이에 글을 배운 분들이 쓴 시에서 우리 시가 가야 할 곳을 봤다.”라며 시를 읽는 동안 “옷깃을 여몄다.”라고 할 정도로 『일흔 살 1학년』을 높게 평가했다. 해마다 전국의 성인 문해교육 교실에서는 그곳에서 공부하는 할머니 할아버지들이 쓴 시들을 모아 ‘전국 성인 문해교육 시화전’(교육부·국가평생교육진흥원 주관)에 출품한다. 2012년부터 시인, 영화감독 등 다양한 분야의 심사위원들을 모셔 본격적으로 100여 편의 수상작을 선정해 왔다. 해마다 6,000여 편 이상의 작품을 모아 수상작을 선정한 지가 올해로 꼭 10년째다. 『일흔 살 1학년』에 수록한 시들은 지난 10년을 두고 쌓아 온 문해교육 시화전 수상작 1,278편을 모아 다시 한번 가려 엮은, 왕중왕전의 결과물이다.",
        "pages": "160쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "시/희곡",
            "category3": "한국 시"
        }
    },
    {
        "title": "필 때도 질 때도 동백꽃처럼 (큰글자도서)",
        "author": "이해인",
        "description": "시들지 않고 질 때도 우아한 동백꽃처럼이해인 수녀의 시 100편과 일기 100편!『필 때도 질 때도 동백꽃처럼』은 올해 칠순 수녀원 입회 50주년을 맞은 이해인 수녀가 신작 산문과 신작 시 100편, 2011년부터 2014년까지 꼼꼼히 기록한 생활 이야기 100편을 묶어 낸 책이다. 필 때 못지않게 질 때도 아름다운 동백처럼 한결같은 삶을 꿈꾸는 이해인 수녀는 스스로 한 송이 동백꽃이 되기를 소망한다. 이해인 수녀가 1976년 펴냈던 첫 시집의 제목은 『민들레의 영토』였다. 그로부터 38년 후, 봄의 민들레처럼 작고 여렸던 그는 2008년 암 수술 이후 몇 년간 투병하며 눈 속에서도 생생한 붉은빛을 뽐내는 동백꽃으로 다시 태어났다. 동백은 꽃잎이 한 잎 두 잎 바람에 흩날리지 않고 꽃송이가 조금도 시들지 않은 채 깨끗하게 툭 떨어져내리는 꽃이다. 우아한 동백의 일생을 그리며 반세기 수도 여정을 걸어온 그가 이번 책을 통해 오늘도 변함없이 위로와 사랑을 건네준다.‘기쁨의 맛’ ‘수도원의 아침 식탁’ ‘햇빛 일기’ ‘슬픈 날의 일기’ ‘너도 아프니?’ ‘시로 쓴 편지’ ‘시를 꽃피운 일상의 선물’ 등 총 7부로 구성한 『필 때도 질 때도 동백꽃처럼』에는 투병하는 이의 고통과 외로움, 그럼에도 잃지 않은 삶에 대한 기쁨과 감사, 사람을 향한 따듯한 애정이 고스란히 녹아 있다. 이해인 수녀의 눈에 비친 자연 풍경과 사람살이에 대한 단상에는 한 편의 시를 피어내기까지의 감성이 촘촘하게 펼쳐져 있다. 또한 이번 책에는 화가 전효진이 따듯한 색감을 강조해 그린 그림을 함께 실었다. 사랑스럽고도 오밀조밀한 그림들은 이해인 수녀만의 단정한 언어와 어우러져 특유의 보는 맛을 더한다.  30여 년간 맑은 감성의 시어로 많은 사랑을 받아온 이해인 수녀. 그의 수도 여정 반세기를 다시금 되돌아보게 하는 『필 때도 질 때도 동백꽃처럼』은 시인이자 수도자로 일궈온 그 삶의 한 정점을 독자에게 펼쳐 보일 것이다.",
        "pages": "272쪽",
        "category": {
            "category1": "소설/시/희곡",
            "category2": "시/희곡",
            "category3": "한국 시"
        }
    }
]